/* No comment provided by engineer. */
"General" = "一般";

/* No comment provided by engineer. */
"Applications" = "アプリケーション";

/* No comment provided by engineer. */
"Display Options" = "表示選択";

/* No comment provided by engineer. */
"Network" = "ネットワーク";

/* No comment provided by engineer. */
"Logging" = "Logging";

/* No comment provided by engineer. */
"About" = "について";

/* No comment provided by engineer. */
"Display" = "表示";

/* No comment provided by engineer. */
"Check for updates automatically" = "自動的にアップデートを確認する";

/* No comment provided by engineer. */
"Check" = "確認";

/* No comment provided by engineer. */
"Start at Login" = "ログイン時に起動";

/* No comment provided by engineer. */
"Display status item in the menubar" = "メニューバーにステータスアイテムを表示";

/* No comment provided by engineer. */
"Application" = "アプリケーション";

/* No comment provided by engineer. */
"Enabled" = "通知";

/* No comment provided by engineer. */
"Configure..." = "Configure…";

/* No comment provided by engineer. */
"Remove" = "削除";

/* No comment provided by engineer. */
"Preview" = "プレビュー";

/* No comment provided by engineer. */
"Listen for incoming notifications" = "受信される通知を聞く";

/* No comment provided by engineer. */
"Allow remote application registration" = "リモートアプリケーション登録を許可する";

/* No comment provided by engineer. */
"Server password:" = "サーバパスワード：";

/* No comment provided by engineer. */
"Forward notifications to other computers" = "ほかのコンピューターに通知を転送する";

/* No comment provided by engineer. */
"Use" = "使用";

/* No comment provided by engineer. */
"Computer" = "コンピューター";

/* No comment provided by engineer. */
"Password" = "パスワード";

/* No comment provided by engineer. */
"Add computer" = "コンピューターを追加";

/* No comment provided by engineer. */
"Remove computer" = "コンピューターを削除";

/* No comment provided by engineer. */
"Enable logging" = "履歴を残す";

/* No comment provided by engineer. */
"Growl Web Site" = "Growl ホームページ";

/* No comment provided by engineer. */
"Growl Bug Submission" = "Growl バグレポート";

/* No comment provided by engineer. */
"Donate" = "ドナー";

/* No comment provided by engineer. */
"Growl Forum" = "Growl フォーラム";
